[
    "VERDAMMDN ARSCHLÖCHAA!",
    "Jetzt habt ihr richtig Scheiße am Arsch",
    "Früher warn’s die Judne, jetz bin’s ich",
    "Des gibt ne digge, fedde Anzeige",
    "Bin gerade am werglne und wuslne",
    "Ja Winkler wieder hier. Schickt’s mal a Streife vorbei",
    "Das ist a) richtig und b) falsch",
    "Ich fahr kein Motorrad weil’s cool ist, ich fahr Motorrad weil ich gerne Motorrad fahre. Abgesehen davon fahr ich kein Motorrad",
    "Die Haut ist kein Organ!",
    "Die ham mir a riesiche Bombe neigschmaßt!",
    "Meddler sind wesentlich stärker als billige, kleine Kacknazis!",
    "Meddl Leude",
    "So a Holocaust wär mal wieder a richtig nice Sache, tatsächlich",
    "Hass ist keine Emotion!",
    "Traut euch, kommt zu mir!",
    "Das Meer ist größer als die Welt.",
    "Das könnt ihr drehen wie ihr’s wenden wollt!",
    "Die NASA ist der Experte im knacken von Passwörtern",
    "Du Wahnsinnicher!",
    "Hier wird ned gedrollt. Wer drollt fliegt",
    "Niemals knien und Demut zeigen!",
    "Haha, a Frosch!",
    "Nur weil ich dick bin!",
    "Ich schmeiß dem so die Brügel raus, dass der nie wieder aufsteht!",
    "Habt ihr nix besseres zu tun?",
    "Bidde ferlass uns",
    "Ich bin der Meinung, hätte man die… hätte man Amerika nie entdeckt und die Indianer hätten da ihr Leben weitergelebt, dann bin ich der festen Überzeugung, dass diese Menschen, die damals da gelebt haben, heute sowas wie Elfen wären",
    "Ich bin ein sehr fetter, aber auch fitter Mensch!",
    "Ich bin der Rainer. Mit Ai, ganz wichtig",
    "Ich bin immer ein Jahr älter als das Jahr. 2011 war ich zwölf. 2014 werde ich 25.",
    "Wenn’s Dir nicht passt, disconnecte Dich bitte.",
    "Ich bin ned der Drache verdammte Axt",
    "Was seid ihr eigentlich für kranke Bastarde alder?",
    "Scheiß Affennecher ey",
    "Was braucht Nahrung um zu wachsen? Richtig! Wasser",
    "Ich bin selbständig, das hab ich euch schon tausendmal gesagt",
    "Griechenland liegt doch nicht in der Nähe der Türkei. Das liegt auf der Karte links oben, von Deutschland aus gesehen",
    "Lernt mal zu unterscheiden zwischen Realität und Unterschieden!",
    "Aus mir spricht die Logik, wie immer",
    "Der Durchschnitt ist immer so ne Durchschnittszahl",
    "Ich hab schon wesentlich mehr Schwänze im Mund ghabt als dei Mudder alder!",
    "Ich bin der Youtuber, ich mache die Regeln!",
    "Ich persönlich hoffe, dass irgendwann mal ein riesiger Meteor auf jeden Fußballspieler dieser Welt trifft",
    "HAAAAUU AB!",
    "Ich kann es vor meinen Augen hören",
    "Die Haider kennen vielleicht 2% von meinem Leben!",
    "Da sagt kein Richter der Welt was",
    "Was zuckst’n so?",
    "Also im Prinzip will ich Dich hier jetzt live fragen… ob Du mich heiraten willst.",
    "Ich hab schon mit X Jahren das gemacht was Du grad meinst besser zu können",
    "Wenn Du mit mir durch Nürnberch läufst, ist es, als wärst Du mit nem Promi unterwegs",
    "Ich bin nicht derjeniche der hergeht und Scheiße baut!",
    "Sieh zu dass Du Land gewinnst!",
    "Das ist etzala absichtliche Browogation",
    "Wiggsd ihr ned?",
    "Das war keine Ankündigung. Das war lediglich eine Aussage dass das kommen wird",
    "Es gibt net zu jung, nur zu eng",
    "Ihr werdet niemals die Macht besitzen die ich habe",
    "Ich bin das größte Wesen das es gibt",
    "IHR WERDET MICH NIEMALS BESIEGEN!",
    "Ihr habt ja nimmer alle Waffeln an der Latte!",
    "*Räusper*",
    "Meddl on und Sayonara!",
    "Ich bin selbständiger Schichtarbeiter. Wenn ich beschließe ich hab etzala einen Stundenlohn von 50 € dann verdiene ich das auch",
    "Tiere kriegen ihren Namen von ihrer biologischen Mutter, und Menschen verstehen diesen nicht, weil sie deren Sprache nicht sprechen",
    "Mein Benis ist 16-17 cm lang",
    "Ich bin 1,96 m groß und sehe nicht nur aus wie ein Bär, sondern bin auch stark wie einer. Wer sollte mich also vergewaltigen?",
    "Ich habe sehr schlanke Waden",
    "Ich bin 24, bin single und das einzige mal als ich eine Frau nackt neben mir hatte war als ich ne Mulle kommen habe lassen, der Witz war daran dass ich nicht mal kommen konnte und umsonst 250 € zahlen musste",
    "Das ist genau die Scheiße auf die ich keinen Bock hab!",
    "Ich hab einen hohen IQ in Stimmenerkennung",
    "Ich hab euch alle mit Gimp neigspeichert",
    "Ich glaube ich lebe in einer Realität, die Du in Deinem ganzen Leben nicht begreifen wirst",
    "Mein Weg ist der Weg, den eigentlich jeder Mensch gehen sollte",
    "Natürlich habe ich keinen Oberkiefer. Nur Krokodile und Vögel haben Oberkiefer",
    "Ich bin gar kein Deutscher, auch wenn das einige schockieren wird. Ich bin zu einem Drittel Italiener. Leider",
    "Ich hasse es mich zu wiederholen, das hab ich auch schon hundert mal gesagt",
    "Ich hab die Grieselkrätze",
    "Um den genauen Wortlaut zu wissen müsse ich nachschauen, aber ich kenne es auswendig",
    "Dass man ungerade Zahlen teilen kann wusste ich net, aber so ein dummes Arschloch wie Du weiß es natürlich besser… ganz klar",
    "Warum hängt mein rechtes Ei aus der Hose?",
    "Der fetteste Hahn im Stall bin immer noch ich",
    "Ich bin Pazifist",
    "Ich hab mir alles in meinem Leben hart erarbeitet",
    "Bei mir kommen die roten Augen von zu wenig Schlaf. Weil ich selbständig bin und viel arbeite",
    "Ich wieg ca. 140kg zu viel",
    "Seit ich mich erinnern kann, stehe ich auf Kinder",
    "Niemand kann’s mir reichen, das Wasser!",
    "Nehmt das ganze Geld der reichsten Menschen der Welt und packt es in den Straßenbau",
    "Bill Gates ist mittlerweile ja schon ein Trillionär… Zillionär… keine Ahnung was da etzala die höchste Stufe ist",
    "In Russland wollen Sie etzala was gegen Haider, beziehungsweise Schwule machen",
    "Schimmel ist nicht schwarz",
    "Ich kenn mich gut mit Käse aus, und Harzer Käse gibts nicht!",
    "Wir haben hier ja eine Demokratie. Korrigiert mich, wenn ich falsch liege, ich verwechsel das immer mit Anarchie",
    "Ich bezweifel dass man Kondome normen kann. Kondome bestehen aus Latex, einem biegsamen und elastischen Material. Genormte Sachen bestehen dagegen aus festen und nicht so leicht zu verformenden Materialien wie Eisen. Ich weiß nicht, wo Du Deine Kondome kaufst, aber ich würde mir kein Metallkondom überziehen, die sind scheiß kalt",
    "Was ist schwerer, ein Gramm Federn oder ein Gramm Eisen? Federn sind schwerer, wobei es auf den Grundgedanken ankommt",
    "Holzkohle ist ein fossiler Brennstoff",
    "Beweise mir, dass Bäume keine Emotionen haben!",
    "Steine sind unzerbrechlich",
    "Die Musik existiert schon länger, als es Menschen gibt",
    "Den Durchschnitt kann man nicht berechnen",
    "10-minütige Videos hochzuladen ist extrem anstrengend und schwierig",
    "Die Erde hat zwei Standorte: Näher und weiter weg von der Erde",
    "Das ist mexikanisch. Italienisch, Spanisch und Mexikanisch verwechselt man immer ganz gerne",
    "Ich bin dumm, ich bin fett, ich bin hässlich",
    "Also erst mal, wer sich über Nietzsche lustig macht kann nicht erwarten, von mir ernst genommen zu werden",
    "Und ned die Eier haben, sein Gesicht in die Fresse zu halten…",
    "Selbstmord mach ich, wenn Deine Mutter tot vor mir liegt und sagt „Ficken?“",
    "Ich hör Dich nicht Du Spaggn, ich hab Musik an!",
    "Guy, i can hear you not",
    "Meddl Leude, servus und herzlich willkommen bei dieser riesen Scheiße"
]